
/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Nazwa parametru"; ObjectID = "20"; */
"20.ibExternalAccessibilityDescription" = "Nazwa parametru";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Parametr - pulldown"; ObjectID = "22"; */
"22.ibExternalAccessibilityDescription" = "Parametr - pulldown";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "23"; */
"23.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "24"; */
"24.title" = "Item 2";

/* Class = "NSMenuItem"; title = "Rzecz 3"; ObjectID = "25"; */
"25.title" = "Rzecz 3";

/* Class = "NSMenuItem"; title = "Zgodne parametry"; ObjectID = "26"; */
"26.title" = "Zgodne parametry";

/* Class = "NSTextFieldCell"; title = "\n"; ObjectID = "100020"; */
"100020.title" = "\n";
